const CONFIG = {
    // 1. БАЗА КЛЮЧЕЙ GEMINI
    // Сайт сам будет брать первый ключ. Если на нем кончится лимит (ошибка 429), он перейдет ко второму и т.д.
    apiKeys: [
        "AQ.Ab8RN6IuCb22Oli2igG1oywZXqVyQ2v2v_MvAUrlSsedCfCTXQ",
        "ВСТАВЬТЕ_КЛЮЧ_2_СЮДА",
        "ВСТАВЬТЕ_КЛЮЧ_3_СЮДА"
    ],
    
    // 2. ПОЛЬЗОВАТЕЛИ (ЛОГИН : ПАРОЛЬ)
    // Добавляйте сотрудников сюда
    users: {
        "admin": "11054kima",
        "kuksi": "89215951816",
        "eva": "89658198015"
   }
};
